{
  "absolute value": "The distance between a number and \\( 0 \\) on the number line.",
  "addition property of equality": "When adding the same quantity to both sides of an equation, the equation remains true.",
  "additive identity": "The number 0, because adding 0 to any number does not change its value.",
  "additive inverse": "The opposite of a number. ",
  "annuity": "An investment that is a sequence of equal periodic deposits.",
  "area": "Area is a measurement of the total space contained by a shape on a 2-dimensional surface.",
  "arithmetic sequence": "A sequence where the difference between consecutive terms is constant.",
  "association": "In statistics&nbsp;if the value of one of the variables can be used to estimate the value of the\n other.",
  "asymptote": "A line which a graph of a function approaches closely but never touches.",
  "average rate of change": "The change in the outputs divided by the change in the inputs: \\( \\frac{f(b)-f(a)}{b-a} \\).",
  "axis of symmetry": "A line that divides a figure, shape, or object about which that figure, shape, or object is symmetrical.",
  "bell-shaped distribution": "A distribution in the form of a bell with most of the data clustered near the center.",
  "bimodal distribution": "A distribution with two very common data values seen as distinct peaks.",
  "binomial": "A polynomial with exactly two terms.",
  "boundary line": "The line with equation \\( A x + B y = C \\) that separates the region where \\( A x + B y > C \\) from where \\( A x + B y < C . \\)",
  "break-even point": "The point at which the revenue equals the costs; \\( C \\left(\\right. x \\left.\\right) = R \\left(\\right. x \\left.\\right) . \\)",
  "categorical data": "Data values that fall into groups or types such as color, name, etc. ",
  "categorical variable": "A variable with values that can be divided into groups or type.",
  "causal relationship": "A relationship&nbsp;in which a change in one of the variables causes a change in the other variable.",
  "circle": "A circle is all points in a plane that are equidistant from a fixed point in the plane.",
  "coefficient": "The constant that multiplies the variable in a term.",
  "coincident lines": "Lines that have the same slope and same <em>y</em>-intercept.",
  "common difference": "d, the difference between consecutive terms in an arithmetic sequence, \\( a_{n} - a_{n - 1} \\), for <em>n</em> greater than or equal to two.",
  "common logarithmic function": "The function \\( f \\left(\\right. x \\left.\\right) = \\log x \\) with base \\( 10 \\), where \\( x > 0 . \\)\n  \\( y = \\log x \\) is equivalent to \\( x = \\left(10\\right)^{y} \\)",
  "common ratio": "r, the ratio between consecutive terms in a geometric sequence, \\( \\frac{a_{n}}{a_{n - 1}} , \\) where <em>n</em> is greater than or equal to two.",
  "complementary angles": "Two angles whose measures sum is 90 degrees.",
  "completing the square": "Transforming a polynomial into a perfect square trinomial, \\( a(x+p)^2-q \\).",
  "complex conjugate pair": "The real part of the numbers are the same while the imaginary parts are opposites. <em>a</em> + <em>bi</em>, <em>a</em>– <em>bi</em>",
  "complex fraction": "A fraction in which the numerator or the denominator is a fraction.",
  "complex number": "A number consisting of two parts: a real number part and an imaginary number part. <em>a</em> + <em>bi</em>",
  "complex number system": "The number system consisting of both the real numbers and the imaginary numbers.",
  "complex rational expression": "A rational expression in which the numerator and/or denominator contains a rational expression.",
  "composite number": "A counting number that is not prime. It has factors other than 1 and the number itself.",
  "compound inequality": "Two inequalities that may be written as a combined inequality or connected by the words “and” or “or.”",
  "conditional equation": "An equation that is true for one or more values of the variable and false for all other values of the variable.",
  "conjugate pair": "A conjugate pair is two binomials of the form \\( \\left(\\right. a - b \\left.\\right) , \\left(\\right. a + b \\left.\\right) . \\)",
  "consistent and inconsistent systems": "A system with at least one solution; An inconsistent system of equations is a system with no solution.",
  "constant": "A number whose value always stays the same.",
  "constant term": "<p>In an expression like \\( 5x + 2 \\) the number 2 is called the constant term because it doesn't change when \\( x \\) changes.",
  "constant ratio": "In an exponential function, the output is multiplied by the same factor every time the input increases by one. Also called the growth factor",
  "constraint": "A limitation on the possible values of variables in a model.",
  "continuous function": "A function that does not have any breaks or jumps.",
  "contradiction": "An equation that is false for all values of the variable. A contradiction has no solution.",
  "correlation coefficient": "A number between -1 and 1 that describes the strength and direction of a linear association.",
  "cost function": "The cost to manufacture each unit times \\( x \\), the number of units manufactured, plus the fixed costs; <em>C</em>(<em>x</em>) = (cost per unit)<em>x</em> + fixed costs.",
  "critical point of a rational inequality": "The number where the rational expression is zero or undefined.",
  "curve of best fit": "A curve modeled by the equation that best approximates the points in a data set or scatter plot.",
  "decreasing (function)": "A function where its outputs get smaller as the inputs get larger, resulting in a downward sloping graph as read from left to right.",
  "degree of a constant": "The degree of any constant is 0.",
  "degree of a polynomial": "The degree of a polynomial is the highest power (exponent) of the variable terms.",
  "degree of a term": "The degree of a term is the sum of the exponents of its variables.",
  "degree of the polynomial equation": "The degree of the polynomial equation is the degree of the polynomial.",
  "denominator": "In a fraction, written \\( \\frac{a}{b} , \\) where \\( b \\neq 0 , \\) the denominator <em>b</em> is the number of equal parts the whole has been divided into.",
  "dependent variable": "A variable representing the output of a function.",
  "determinant": "Each square matrix has a real number associated with it called its determinant.",
  "difference of squares": "The product of a conjugate pair of binomials. A difference of squares has the form \\( a^2-b^2 \\).",
  "direct variation": "For any two variables \\( x \\) and \\( y \\), \\( y \\) varies directly with \\( x \\) if \\( y = kx \\), where \\( k \\neq 0 \\). The constant \\( k \\) is called the constant of variation.",
  "discrete function": "A discrete function is a function with distinct and separate values that are not connected with each other.",
  "discriminant": "The discriminant of the quadratic formula, \\( b^2 − 4ac \\), determines if the solution is real or imaginary.",
  "distribution": "Describes how many of each value are in the data set. Its shape is often used to classify data.",
  "distributive property": "If a, b, c are real numbers then, a(b+c)=ab+ac.",
  "divisible by a number": "If a number <em>m</em> is a multiple of <em>n</em>, then <em>m</em> is divisible by <em>n</em>.",
  "domain": "The set of all of possible input values for a function.",
  "domain of a relation": "All the <em>x</em>-values in the ordered pairs of the relation.",
  "double root": "A double root is a root that appears twice in the solution of an algebraic equation.",
  "elimination": "A method of solving a system of equations where you add or subtract a multiple of one equation to another in order to get an equation with only one of the variables (eliminating the other\n variable).",
  "ellipse": "All points in a plane where the sum of the distances from two fixed points is constant.",
  "equation": "A mathematical statement that identifies two expressions that have the same (equal) value.",
  "equivalent equations": "Equations that have identical solutions are equivalent equations.",
  "equivalent fractions": "Equivalent fractions are fractions that have the same value.",
  "equivalent systems": "Two systems are equivalent if they share the same solution set.",
  "evaluate an expression": "Using the order of operations to calculate an expression when the variables are replaced by numbers.",
  "even number": "A number that can be divided into two equal parts.",
  "exponent": "In the expression a^m, the exponent m tells us how many times we use the base a as a factor.",
  "exponential decay": "A decrease based on a constant multiplicative rate of change over equal increments of time, that is, a percent decrease of the original amount over time.",
  "exponential function": "A function of the form \\( f \\left(\\right. x \\left.\\right) = a^{x} \\), where \\( a > 0 \\) and \\( a \\neq 1 , \\).",
  "exponential growth": "An increase based on a constant multiplicative rate of change over equal increments of time, that is, a percent increase of the original amount over time.",
  "expression": "A number, a variable, or a combination of numbers and variables using operation symbols.",
  "extraneous solution to a rational equation": "An algebraic solution that would cause any of the expressions in the original equation to be undefined.",
  "extrapolation": "Estimating a value outside the domain and/or range of a data set.",
  "factored form (of a quadratic expression)": "A quadratic expression that is written as the product of a constant times&nbsp;two linear factors.",
  "factoring": "Determining the numbers or expressions that multiply to a specific product.",
  "factors": "If \\( a \\cdot b = m , \\) then <em>a</em> and <em>b</em> are factors of <em>m</em>.",
  "finite sequence": "A sequence that has a limited number of terms.",
  "five-number summary": "The summarization of a data set using the minimum, the three quartiles, and the maximum.",
  "fraction": "A number that measures the part (numerator) of a whole (denominator). ",
  "function": "A relation that assigns to each element in its domain exactly one element in the range.",
  "function notation": "Symbols for the output of a function. For function \\( f \\) where \\(x\\)&nbsp;is an input, \\(f(x) \\)&nbsp;corresponds to the output.",
  "general term of a sequence": "The formula for writing the <em>n</em>th term of the sequence.",
  "geometric sequence": "A sequence where the ratio between consecutive terms is always the same",
  "greatest common factor": "The largest expression that is a factor of all the given expressions.",
  "growth factor": "In an exponential function, the output is multiplied by the same factor every time the input increases by one.",
  "growth rate": "In an exponential function, the fraction or percentage of the output that gets added every time the input is increased by one.",
  "horizontal asymptote": "A line that isn't part of the graph, but guides the behavior of the graph: it can approach but not cross the line.",
  "horizontal intercept": "The point where the graph crosses the horizontal axis.",
  "horizontal line": "The graph of an equation of the form \\( y = b . \\)",
  "hyperbola": "All points in a plane where the difference of their distances from two fixed points is constant.",
  "identity": "An equation that is true for any value of the variable. The solution of an identity is all real numbers.",
  "imaginary unit": "The imaginary unit \\( i \\) is the number whose square is –1. \\( i^2 \\) = –1 or \\( i = \\sqrt{−1} . \\)",
  "increasing (function)": "A function where the outputs get larger as the inputs get larger, resulting in an upward sloping graph as read from left to right.",
  "independent variable": "A variable representing the input of a function.",
  "index": "The number outside the root of a radical indicating the root.",
  "inequality": "An inequality is used to compare two quantities that may have different values.",
  "infinite geometric series": "The sum of an infinite geometric sequence. ",
  "infinite sequence": "A sequence that has an unlimited number of terms.",
  "infinity": "A concept or idea that something never ends. It is not a number or numeric value.",
  "initial velocity": "The velocity of an object at the time interval \\( t \\) = 0.",
  "input": "The value that is substituted into a function. ",
  "integers": "The whole numbers and their opposites.",
  "intercepts": "The points where the graph of a function crosses the <em>x</em>-axis or the <em>y</em>-axis.",
  "intercepts of a line": "The points where the graph of a function crosses the <em>x</em>-axis or the <em>y</em>-axis.",
  "interpolation": "Estimating a value within the domain and/or range of a data set.",
  "interval notation": "Using brackets or parentheses for a solution set of numbers having a beginning and endpoint.",
  "inverse (function)": "Two functions for which their input-output pairs are reversed.",
  "irrational number": "A number that cannot be written as the ratio of two integers. Its decimal form does not stop nor repeats.",
  "least common denominator": "In two fractions, it is the least common multiple (LCM) of their denominators.",
  "least common multiple": "Given two numbers, the smallest number that is a multiple of the two.",
  "like radicals": "Radical expressions with the same index and the same radicand.",
  "like terms": "Terms that are either constants or have the same variables raised to the same powers.",
  "line of best fit": "A line on a graph that best approximates the equation of the points in a scatter plot.",
  "linear equation": "An equation in one variable that can be written, where <em>a</em> and <em>b</em> are real numbers and \\( a \\neq 0 , \\) as \\( a x + b = 0 . \\)",
  "linear function": "A function that has&nbsp;a constant rate of change.",
  "linear inequality": "An inequality that can be written in one of the following forms: \\( A x + B y > C , A x + B y \\geq C , A x + B y < C , \\) or \\( A x + B y \\leq C , \\) where <em>A</em> and <em>B</em> are not both zero.",
  "linear model": "A linear model is a model that describes a relationship between two quantities that show a constant rate of change, or slope.",
  "linear term": "The term \\( bx \\) in a quadratic expression (In standard form)&nbsp;\\( ax^2 + bx + c \\), where \\( a \\), \\( b \\), and \\( c \\) are constants.",
  "logarithmic function": "The function \\( f \\left(\\right. x \\left.\\right) = \\left(\\text{log}\\right)_{a} x \\) with base \\( a , \\) where \\( a > 0 , \\)\\( x > 0 , \\) and \\( a \\neq 1 . \\)\n  \\( y = \\left(\\text{log}\\right)_{a} x \\) is equivalent to \\( x = a^{y} \\)",
  "mapping": "Used to show a relation. The arrows pair elements of the domain with elements of the range.",
  "matrix": "A rectangular array of numbers arranged in rows and columns.",
  "maximum": "A value of the&nbsp;function that is greater than or equal to all the other values.",
  "minimum": "A value of the&nbsp;function that is less than or equal to all the other values.",
  "minor of an entry in a \\( 3 \\times 3 \\) determinant": "The \\( 2 \\times 2 \\) determinant found by eliminating the row and column in the \\( 3 \\times 3 \\) determinant that contains the entry.",
  "model": "A mathematical or statistical representation of a problem used to solve problems and make decisions.",
  "monomial": "An algebraic expression with one term.",
  "multiple of a number": "A number is a multiple of <em>n</em> if it is the product of a counting number and <em>n.</em>",
  "multiplicative identity": "The number 1 because multiplying 1 by any number does not change its value.",
  "multiplicative inverse": "A number's reciprocal. Found by inverting the fraction.",
  "natural base": "The number <em>e</em> is defined as the value of \\( \\left(\\left(\\right. 1 + \\frac{1}{n} \\left.\\right)\\right)^{n} , \\) as <em>n</em> gets larger and larger. We say, as <em>n</em> increases without bound, \\( e \\approx 2.718281827.. . \\)",
  "natural exponential function": "An exponential function whose base is <em>e</em>: \\( f \\left(\\right. x \\left.\\right) = e^{x} . \\) ",
  "natural logarithmic function": "The function \\( f \\left(\\right. x \\left.\\right) = \\ln x \\) is the natural logarithmic function with base \\( e , \\) where \\( x > 0 . \\)\n  \\( y = \\ln x \\)  is equivalent to \\( x = e^{y} \\)",
  "negative numbers": "Numbers less than \\( 0 \\) are negative numbers.",
  "negative relationship": "Where an increase in the data for one variable tends to be paired with a decrease for the other.",
  "negative slope": "Negative slope refers to the slope of a line that is sloping downwards as it moves from left to right.",
  "non-statistical question": "A question which can be answered by a specific measurement or procedure&nbsp;where no variability is anticipated.",
  "numerator": "In a fraction, written \\( \\frac{a}{b} , \\) where \\( b \\neq 0 , \\) the numerator <em>a</em> indicates how many parts are included.",
  "numerical data": "Data where the values are numbers, measurements, or quantities.",
  "odd": "A number that cannot be divided into two equal parts.",
  "one-to-one function": "A function where each value in the range has exactly one element in the domain.",
  "opposite": "The number equidistant from zero on the number line as a given number, but on the opposite side of zero.",
  "opposite reciprocal": "To find the opposite reciprocal of a value, change its sign and swap its numerator and denominator. ",
  "order of operations": "Established guidelines for simplifying an expression.",
  "ordered pair": " \\( \\left(\\right. x , y \\left.\\right) \\) gives the coordinates of a point in a rectangular coordinate system.",
  "origin": "The point \\( \\left(\\right. 0 , 0 \\left.\\right) \\). It is the point where the <em>x</em>-axis and <em>y</em>-axis intersect.",
  "outlier": "A data value that is unusual in that it differs quite a bit from the other values in the data set.",
  "output": "The value that results from substituting input values into a function.",
  "parabola": "All points in a plane that are the same distance from a fixed point and a fixed line.",
  "parallel lines": "Lines in the same plane that do not intersect.",
  "parent function": "The parent function the simplest function that still satisfies the definition of the particular type of function.",
  "partial sum": "When we add a finite number of terms of a sequence.",
  "percent": "A ratio whose denominator is 100.",
  "perfect square": "The product of a whole number or expression that has been multiplied by itself.",
  "perfect square trinomial": "A perfect square trinomial fits the pattern \\(a^2 + 2ab + b^2 = (a+b)^2\\) or \\(a^2 - 2ab + b^2 =(a - b)^2\\).",
  "perimeter": "Perimeter is the continuous line forming the boundary around a closed geometric figure.",
  "perpendicular lines": "Lines in the same plane that form a right angle.",
  "piecewise function": "A function defined using different expressions for different intervals in its domain.",
  "point-slope form": "A line with slope <em>m</em> and containing the point \\( \\left(\\right. x_{1} , y_{1} \\left.\\right) \\) is \\( y - y_{1} = m \\left(\\right. x - x_{1} \\left.\\right) . \\)",
  "polynomial": "A monomial or two or more monomials combined by addition or subtraction.",
  "polynomial equation": "An equation that contains a polynomial expression.",
  "polynomial function": "A function in which the variable terms include varying degrees (ex. linear, quadratic, cubic, etc.)",
  "positive relationship": "When an increase in the data for one variable tends to be paired with an increase for the other.",
  "positive slope": "Positive slope refers to the slope of a line that is sloping upwards as it moves from left to right.",
  "power property": " <em>a</em> to the <em>m</em> to the <em>n</em> equals <em>a</em> to the <em>m</em> times <em>n</em>.",
  "prime factorization": "The product of prime numbers that equals a given number.",
  "prime number": "A counting number greater than 1 whose only factors are 1 and the number itself.",
  "principal square root": "The positive square root.",
  "probability": "The probability of any outcome is the long-term relative frequency of that outcome.",
  "product property": "<em>a</em> to the <em>m</em> times <em>a</em> to the <em>n</em> equals <em>a</em> to the <em>m</em> plus <em>n</em>.",
  "product to a power property": "<em>a</em> times <em>b</em> in parentheses to the <em>m</em> equals <em>a</em> to the <em>m</em> times <em>b</em> to the <em>m</em>.",
  "properties of negative exponents": "<em>a</em> to the negative <em>n</em> equals 1 divided by <em>a</em> to the <em>n</em> and 1 divided by <em>a</em> to the negative <em>n</em> equals <em>a</em> to the <em>n</em>.",
  "proportion": "The equation relating two rational expressions that are equal.",
  "quadratic equation": "Polynomial equations of degree two.",
  "quadratic expression": "An expression equivalent to an expression of the form&nbsp;\\( ax^2\n + bx + c \\), where \\( a \\), \\( b \\), and \\( c \\) are constants and \\( a \\neq 0 \\).",
  "quadratic formula": "The formula&nbsp;\\( x = {\\text-b \\pm \\sqrt{b^2-4ac} \\over 2a} \\) that gives the solutions of\n the&nbsp;quadratic equation&nbsp;\\( ax^2 + bx + c = 0 \\), where \\( a \\) is not 0.",
  "quadratic function": "A function of the form \\( f \\left(\\right. x \\left.\\right) = a x^{2} + b x + c . \\)",
  "quadratic inequality": "An inequality that contains a quadratic expression.",
  "quadratic relationship": "A quadratic relationship is a relationship between two values, \\( x \\) and \\( y \\), where y is related to \\( x \\)^{2}.",
  "quadratic regression": "Quadratic regression is the process of determining the equation of a parabola that best fits a data set.",
  "quotient property": "According to the Quotient Property, <em>a</em> to the <em>m</em> divided by <em>a</em> to the <em>n</em> equals <em>a</em> to the <em>m</em> minus <em>n</em> as long as <em>a</em> is not zero.",
  "quotient to a negative power property": "Raising a quotient to a negative exponent occurs when <em>a</em> divided by <em>b</em> in parentheses to the power of negative <em>n</em> equals <em>b</em> divided by <em>a</em> in parentheses to the power of <em>n</em>.",
  "quotient to a power property": "<em>a</em> divided by <em>b</em> in parentheses to the power of <em>m</em> is equal to <em>a</em> to the <em>m</em> divided by <em>b</em> to the <em>m</em> as long as <em>b</em> is not zero.",
  "radical symbol": "The symbol used to symbolize a radical function.",
  "radical equation": "An equation in which a variable is in the radicand of a radical expression.",
  "radical expression": "An expression of the form \\(a^\\frac{1}{n}\\).",
  "radical function": "A function that is defined by a radical expression.",
  "radicand": "The term under a radical sign.",
  "range": "The set of all of its possible output values of a function.",
  "range of a relation": "The range of a relation is all the <em>y-</em>values in the ordered pairs of the relation.",
  "rational equation": "An equation that contains a rational expression.",
  "rational expression": "An expression of the form \\( \\frac{p}{q} , \\) where <em>p</em> and <em>q</em> are polynomials and \\( q \\neq 0 . \\)",
  "rational function": "A function of the form \\( R \\left(\\right. x \\left.\\right) = \\frac{p \\left(\\right. x \\left.\\right)}{q \\left(\\right. x \\left.\\right)} \\) where \\( p \\left(\\right. x \\left.\\right) \\) and \\( q \\left(\\right. x \\left.\\right) \\) are polynomial functions and \\( q \\left(\\right. x \\left.\\right) \\) is not zero.",
  "rational inequality": "An inequality that contains a rational expression.",
  "rational number": "A number of the form \\( \\frac{p}{q} , \\) where <em>p</em> and <em>q</em> are integers and \\( q \\neq 0 . \\) Its decimal form stops or repeats.",
  "rationalizing the denominator": "The process of converting a fraction with a radical in the denominator to an equivalent fraction whose denominator is an integer.",
  "real number": "A real number is a number that is either rational or irrational.",
  "reciprocal": "The multiplicative inverse. Found by inverting the fraction.",
  "recursive definition": "A function that provides a repeated, or recurring, process to find terms in a sequence",
  "relation": "A relation is any set of ordered pairs, \\( \\left(\\right. x , y \\left.\\right) . \\)",
  "relative frequency table": "A two-way table where the value in each cell is divided by the total number of responses in the entire table, row, or column.",
  "residual": "The difference between the \\( y \\)-value for a point in a scatter plot and the value predicted by a linear model.",
  "revenue": "The revenue is the selling price of each unit times <em>x</em>, the number of units sold; <em>R(x</em>) = (selling price per unit) <em>x</em>.",
  "root": "The root of a number x is another number, which when multiplied by itself a given number of times, equals x.",
  "row-echelon form": "A matrix form containing a vertical line and to the left of the line, each entry on the diagonal is a 1 and all entries below the diagonal are zeros.",
  "scatter plot": "A graph of plotted points that may show a relationship between two sets of data.",
  "sequence": "A list of numbers in which the order matters. ",
  "scientific notation": "A number of the form: \\( a×10^n \\) where \\( 1 ≤ │a│< 10 \\) and \\( n \\) is an integer.",
  "similar figures": "Figures with congruent corresponding angles and proportional corresponding sides.",
  "simplified rational expression": "An expression with no common factors, other than 1, in its numerator and denominator.",
  "simplify an expression": "To perform all operations and combine like terms in an expression. ",
  "skewed distribution": "A distribution shape where one side has more values farther from the bulk of the data than the other side.",
  "slope": "The measure of the steepness of a line is called the slope of the line.",
  "slope-intercept form (of a linear equation)": "y=mx+b where m is the slope of the line and b is the y-intercept",
  "solution of a linear equation in two variables": "An ordered pair that makes a linear equation true when the values are substituted for <em>x</em> and <em>y</em>.",
  "solution of an equation": "A value that makes a true statement when substituted into the variables of an equation.",
  "solution set": "A solution set is the set of all solution to an equation or inequality.",
  "solution to a linear inequality": "An ordered pair that makes a linear inequality true when the values are substituted for <em>x</em> and <em>y</em>.",
  "solution to a system of equations": "The values of the variables that make <em>all</em> the equations true.",
  "solutions of a system of equations": "The values of the variables that make <em>all</em> the equations true.",
  "solutions of a system of linear equations with three variables": "The values of the variables that make <em>all</em> the equations true.",
  "solutions to a system of inequalities": "All pairs of values that make the inequalities in a system true.",
  "square matrix": "A square matrix is a matrix with the same number of rows and columns.",
  "square of a number": "If \\( n^{2} = m , \\) then <em>m</em> is the square of <em>n</em>.",
  "square root property": "If \\(x^{2}=k\\), then \\(x=\\sqrt{k}\\) and \\(x=-\\sqrt{k} \\rightarrow x \\pm \\sqrt{k}\\)",
  "square root of a number": "If \\( n^{2} = m , \\) then <em>n</em> is a square root of <em>m</em>.",
  "standard deviation": "A measure of the variability, or spread, of a distribution.",
  "standard form of a complex number": "When a complex number is written as \\( a + b i , \\) where <em>a, b</em> are real numbers.",
  "standard form (of a quadratic expression)": "When a quadratic expression is written as \\( x \\) is&nbsp;\\( ax^2 + bx + c \\).",
  "standard form of a linear equation": "When a linear equation is written as  \\( A x + B y = C . \\)",
  "standard form of a polynomial": "When the terms of a polynomial are written in descending order of degrees.",
  "statistic": "A quantity calculated from sample data, like mean, median, or MAD (mean absolute deviation).",
  "statistical question": "A question that can only be answered by&nbsp;using data and where we expect the data to&nbsp;have variability.",
  "strong relationship": "A relationship where the data tightly clusters around the best fit line.",
  "substitution": "Replacing a variable with an expression or value it is equal to.",
  "supplementary angles": "Two angles whose measures sum to 180 degrees.",
  "system of equations": "Two or more equations that represent the constraints in the same situation.",
  "system of inequalities": "Two or more inequalities that represent the constraints in the same situation.",
  "system of linear equations": "Two or more equations that represent the constraints in the same situation.",
  "system of linear inequalities": "Two or more inequalities that represent the constraints in the same situation.",
  "system of nonlinear equations": "A system of equations where at least one of the equations is nonlinear.",
  "term": "A term is a constant, or the product of a constant and one or more variables.",
  "transformation": "A transformation moves a parent function vertically, horizontally, through reflections and stretches and compressions.",
  "trinomial": "A trinomial is a polynomial with exactly three terms.",
  "two-way table": "A way of organizing data from two categorical variables to investigate the association between them.",
  "uniform distribution": "A distribution which has the data values evenly distributed throughout the range of the data.",
  "variable": "A variable is a letter that represents a number whose value may change.",
  "variable (statistics)": "A characteristic of individuals in a population&nbsp;that can take on different values",
  "vertex (of a graph)": "For a quadratic function or an absolute value function, the point where the graph changes from increasing to decreasing or vice versa.",
  "vertex form (of a quadratic expression)": "The vertex form of a quadratic expression in \\( x \\) is&nbsp;\\( a(x-h)^2 + k \\), where \\( a \\), \\( h \\),\n and \\( k \\) are constants, and \\( a \\) is not 0.",
  "vertical compression": "A transformation that occurs when a parent function is multiplied by a constant less than one, causing the graph to become wider.",
  "vertical intercept": "The point where the graph crosses the vertical axis. ",
  "vertical line": "A vertical line is the graph of an equation of the form \\( x = a . \\) The line passes through the <em>x</em>-axis at \\( \\left(\\right. a , 0 \\left.\\right) . \\)",
  "vertical line test": "A set of points in a rectangular coordinate system is the graph of a function if every vertical line intersects the graph in at most one point.",
  "vertical reflection": "A transformation in which a function reflects over the x-axis.",
  "vertical shift": "A vertical shift is a type of transformation that moves a parent function up or down.",
  "vertical stretch": "A transformation that occurs when a parent function is multiplied by a constant greater than one, causing the graph to become skinnier.",
  "weak relationship": "A relationship between two numerical variables is weak if the data is loosely spread&nbsp;around the best fit line.",
  "x-intercept": "The point(s) where the graph crosses the horizontal axis.",
  "y-intercept": "The point where the graph crosses the vertical axis. ",
  "zero (of a function)": "A value of \\( x \\) where the function is 0, is called a zero of the function.",
  "zero exponent property": "According to the zero exponent property, <em>a</em> to the zero is 1 as long as <em>a</em> is not zero.",
  "zero of the function": "A value of \\( x \\) where the function is 0, is called a zero of the function.",
  "zero product property": "The zero product property says that if the product of two quantities is zero, then at least one of the quantities is zero.",
  "zero slope": "Zero slope refers to the slope of a horizontal line."
}