{
  "absolute value": "The absolute value of a number is its distance from \\( 0 \\) on the number line.",
  "Addition Property of Equality": "The Addition Property of Equality states that when you add the same quantity to both sides of an equation, the equation remains true.",
  "additive identity": "The number 0 is the additive identity because adding 0 to any number does not change its value.",
  "additive inverse": "The opposite of a number is its additive inverse.",
  "annuity": "An annuity is an investment that is a sequence of equal periodic deposits.",
  "arithmetic sequence": "An arithmetic sequence is a sequence where the difference between consecutive terms is constant.",
  "association": "In statistics&nbsp;there is an association between two variables if the value of one of the variables can be used to estimate the value of the\n other.",
  "asymptote": "A line which a graph of a function approaches closely but never touches.",
  "average rate of change": "The average rate of change of a function \\( f \\) between inputs \\( a \\) and \\( b \\) is the change in the outputs divided by the change in the inputs: \\( \\frac{f(b)-f(a)}{b-a} \\).",
  "bell-shaped distribution": "A distribution whose dot plot or histogram takes the form of a bell with most of the data clustered near the center.",
  "bimodal distribution": "A distribution with two very common data values seen in a dot plot or histogram as distinct peaks.",
  "binomial": "A binomial is a polynomial with exactly two terms.",
  "boundary line": "The line with equation \\( A x + B y = C \\) is the boundary line that separates the region where \\( A x + B y > C \\) from where \\( A x + B y < C . \\)",
  "break-even point": "The point at which the revenue equals the costs is the break-even point; \\( C \\left(\\right. x \\left.\\right) = R \\left(\\right. x \\left.\\right) . \\)",
  "categorical data": "Categorical data are data where the values are categories.",
  "categorical variable": "A categorical variable is a variable that takes on values that can be divided into groups or categories.",
  "causal relationship": "A relationship&nbsp;is one in which a change in one of the variables causes a change in the other\n  variable.",
  "circle": "A circle is all points in a plane that are a fixed distance from a fixed point in the plane.",
  "coefficient": "The coefficient of a term is the constant that multiplies the variable in a term.",
  "coincident lines": "Coincident lines have the same slope and same <em>y</em>-intercept.",
  "common difference": "d, the difference between consecutive terms in an arithmetic sequence, \\( a_{n} - a_{n - 1}, for <em>n</em> greater than or equal to two.",
  "common logarithmic function": "The function \\( f \\left(\\right. x \\left.\\right) = \\text{log} x \\) is the common logarithmic function with base\\( 10 , \\) where \\( x > 0 . \\)\n  \\( y = \\text{log} x \\text{is equivalent to} x = \\left(10\\right)^{y} \\)",
  "common ratio": "r, the ratio between consecutive terms in a geometric sequence, \\( \\frac{a_{n}}{a_{n - 1}} , \\) where <em>n</em> is greater than or equal to two.",
  "complementary angles": "Two angles are complementary if the sum of the measures of their angles is 90 degrees.",
  "completing the square": "<p>Completing the square in a quadratic expression means transforming it into the form \\( a(x+p)^2-q \\), where \\( a\n \\), \\( p \\), and \\( q \\) are constants.</p><p>Completing the square in a quadratic equation means transforming into the form \\( a(x+p)^2=q \\).</p>",
  "complex conjugate pair": "A complex conjugate pair is of the form <em>a</em> + <em>bi</em>, <em>a</em>– <em>bi</em>.",
  "complex fraction": "A fraction in which the numerator or the denominator is a fraction is called a complex fraction.",
  "complex number": "A complex number is of the form <em>a</em> + <em>bi</em>, where <em>a</em> and <em>b</em> are real numbers.",
  "complex number system": "The complex number system is made up of both the real numbers and the imaginary numbers.",
  "complex rational expression": "A complex rational expression is a rational expression in which the numerator and/or denominator contains a rational expression.",
  "composite number": "A composite number is a counting number that is not prime. It has factors other than 1 and the number itself.",
  "compound inequality": "A compound inequality is made up of two inequalities connected by the word “and” or the word “or.”",
  "conditional equation": "An equation that is true for one or more values of the variable and false for all other values of the variable is a conditional equation.",
  "conjugate pair": "A conjugate pair is two binomials of the form \\( \\left(\\right. a - b \\left.\\right) , \\left(\\right. a + b \\left.\\right) . \\)",
  "consistent and inconsistent systems": "Consistent system of equations is a system with at least one solution; inconsistent system of equations is a system with no solution.",
  "constant": "A constant is a number whose value always stays the same.",
  "constant term": "<p>In an expression like \\( 5x + 2 \\) the number 2 is called the constant term because it doesn't change when \\( x\n \\) changes.",
  "constraint": "A limitation on the possible values of variables in a model.",
  "contradiction": "An equation that is false for all values of the variable is called a contradiction. A contradiction has no solution.",
  "correlation coefficient": "A number between -1 and 1 that describes the strength and direction of a linear association between two numerical variables.",
  "cost function": "The cost to manufacture each unit times \\( x \\), the number of units manufactured, plus the fixed costs; <em>C</em>(<em>x</em>) = (cost per unit)<em>x</em> + fixed costs.",
  "critical point of a rational inequality": "The critical point of a rational inequality is a number which makes the rational expression zero or undefined.",
  "decreasing (function)": "A function is decreasing if its outputs get smaller as the inputs get larger, resulting in a downward sloping graph as you move from left to right.",
  "degree of a constant": "The degree of any constant is 0.",
  "degree of a polynomial": "The degree of a polynomial is the highest degree of all its terms.",
  "degree of a term": "The degree of a term is the sum of the exponents of its variables.",
  "degree of the polynomial equation": "The degree of the polynomial equation is the degree of the polynomial.",
  "denominator": "In a fraction, written \\( \\frac{a}{b} , \\) where \\( b \\neq 0 , \\) the denominator <em>b</em> is the number of equal parts the whole has been divided into.",
  "dependent variable": "A variable representing the output of a function.",
  "determinant": "Each square matrix has a real number associated with it called its determinant.",
  "difference of squares": "The product of a conjugate pair in the form a^2−b^2.",
  "Direct Variation": "For any two variables x and y, y varies directly with x if y=kx,wherek≠0. The constant k is called the constant of variation.",
  "discriminant": "In the Quadratic Formula, \\( x = \\frac{\\text{−} b \\pm \\sqrt{b^{2} - 4 a c}}{2 a} , \\) the quantity <em>b</em>2 − 4<em>ac</em> is called the discriminant.",
  "distribution": "For a numerical or categorical data set, the distribution tells you how many of each value or each\n category there are in the data set.",
  "divisible by a number": "If a number <em>m</em> is a multiple of <em>n</em>, then <em>m</em> is divisible by <em>n</em>.",
  "domain": "The domain of a function is the set of all of its possible input values.",
  "domain of a relation": "The domain of a relation is all the <em>x</em>-values in the ordered pairs of the relation.",
  "elimination": "A method of solving a system of two equations in two variables where you add or subtract a multiple of one equation to another in order to get an equation with only one of the variables (eliminating the other\n variable).",
  "ellipse": "An ellipse is all points in a plane where the sum of the distances from two fixed points is constant.",
  "equation": "An equation is two expressions connected by an equal sign.",
  "equivalent equations": "Equations that have identical solutions are equivalent equations.",
  "equivalent fractions": "Equivalent fractions are fractions that have the same value.",
  "equivalent systems": "Two systems are equivalent if they share the same solution set.",
  "evaluate an expression": "To evaluate an expression means to find the value of the expression when the variables are replaced by given numbers.",
  "exponential function": "An exponential function, where \\( a > 0 \\) and \\( a \\neq 1 , \\) is a function of the form \\( f \\left(\\right. x \\left.\\right) = a^{x} . \\)",
  "expression": "An expression is a number, a variable, or a combination of numbers and variables using operation symbols.",
  "extraneous solution to a rational equation": "An algebraic solution that would cause any of the expressions in the original equation to be undefined.",
  "factored form (of a quadratic expression)": "A quadratic expression that is written as the product of a constant times&nbsp;two linear factors is said to be in factored form.",
  "factoring": "Splitting a product into factors is called factoring.",
  "factors": "If \\( a \\cdot b = m , \\) then <em>a</em> and <em>b</em> are factors of <em>m</em>.",
  "finite sequence": "A sequence with a domain that is limited to a finite number of counting numbers.",
  "five-number summary": "The five-number summary of a data set consists of the minimum, the three quartiles, and the maximum.",
  "fraction": "A fraction is written \\( \\frac{a}{b} , \\) where \\( b \\neq 0 , \\) and <em>a</em> is the numerator and <em>b</em> is the denominator.",
  "function": "A function is a relation that assigns to each element in its domain exactly one element in the range.",
  "function notation": "Function notation is a way of writing the outputs of a function that you have given a name to.",
  "general term of a sequence": "The general term of the sequence is the formula for writing the <em>n</em>th term of the sequence.",
  "geometric sequence": "A geometric sequence is a sequence where the ratio between consecutive terms is always the same",
  "greatest common factor": "The greatest common factor (GCF) of two or more expressions is the largest expression that is a factor of all the expressions.",
  "growth factor": "In an exponential function, the output is multiplied by the same factor every time the input increases by one.",
  "growth rate": "In an exponential function, the growth rate is the fraction or percentage of the output that gets added every time the input is increased by one.",
  "horizontal intercept": "The horizontal intercept of a graph is the point where the graph crosses the horizontal axis.",
  "horizontal line": "A horizontal line is the graph of an equation of the form \\( y = b . \\)",
  "hyperbola": "A hyperbola is defined as all points in a plane where the difference of their distances from two fixed points is constant.",
  "identity": "An equation that is true for any value of the variable is called an Identity. The solution of an identity is all real numbers.",
  "imaginary unit": "The imaginary unit \\( i \\) is the number whose square is –1. <em>i</em>2 = –1 or \\( i = \\sqrt{−1} . \\)",
  "increasing (function)": "A function is increasing if its outputs get larger as the inputs get larger, resulting in an upward sloping graph as you move from left to right.",
  "independent variable": "A variable representing the input of a function.",
  "infinite geometric series": "An infinite geometric series is an infinite sum infinite geometric sequence.",
  "infinite sequence": "A sequence whose domain is all counting numbers and there is an infinite number of counting numbers.",
  "integers": "The whole numbers and their opposites are called the integers.",
  "intercepts of a line": "The points where a line crosses the <em>x</em>-axis and the <em>y</em>-axis are called the intercepts of the line.",
  "interval notation": "Notation using brackets or parenthesis to represent a solution interval.",
  "inverse (function)": "Two functions are inverses to each other if their input-output pairs are reversed.",
  "irrational number": "An irrational number is a number that cannot be written as the ratio of two integers. Its decimal form does not stop and does not repeat.",
  "least common denominator": "The least common denominator (LCD) of two fractions is the least common multiple (LCM) of their denominators.",
  "least common multiple": "The least common multiple (LCM) of two numbers is the smallest number that is a multiple of both numbers.",
  "like radicals": "Like radicals are radical expressions with the same index and the same radicand.",
  "like terms": "Terms that are either constants or have the same variables raised to the same powers are called like terms.",
  "Line of Best Fit": "A line on a graph that best approximates the equation of the points in a scatter plot.",
  "linear equation": "An equation in one variable that can be written, where <em>a</em> and <em>b</em> are real numbers and \\( a \\neq 0 , \\) as \\( a x + b = 0 . \\)",
  "linear function": "A linear function is a function that has&nbsp;a constant rate of change.",
  "linear inequality": "An inequality that can be written in one of the following forms: \\( A x + B y > C , A x + B y \\geq C , A x + B y < C , \\) or \\( A x + B y \\leq C , \\) where <em>A</em> and <em>B</em> are not both zero.",
  "linear term": "The term \\( bx \\) in a quadratic expression (In standard form)&nbsp;\\( ax^2 + bx + c \\), where \\( a \\), \\( b \\), and \\( c \\) are constants.",
  "logarithmic function": "The function \\( f \\left(\\right. x \\left.\\right) = \\left(\\text{log}\\right)_{a} x \\) is the logarithmic function with base \\( a , \\) where \\( a > 0 , \\)\\( x > 0 , \\) and \\( a \\neq 1 . \\)\n  \\( y = \\left(\\text{log}\\right)_{a} x \\text{is equivalent to} x = a^{y} \\)",
  "mapping": "A mapping is sometimes used to show a relation. The arrows show the pairing of the elements of the domain with the elements of the range.",
  "matrix": "A matrix is a rectangular array of numbers arranged in rows and columns.",
  "maximum": "A value of the&nbsp;function that is greater than or equal to all the other values.",
  "minimum": "A value of the&nbsp;function that is less than or equal to all the other values.",
  "minor of an entry in a \\( 3 \\times 3 \\) determinant": "The \\( 2 \\times 2 \\) determinant found by eliminating the row and column in the \\( 3 \\times 3 \\) determinant that contains the entry.",
  "model": "A mathematical or statistical representation of a problem used to solve problems and make decisions.",
  "monomial": "A monomial is an algebraic expression with one term.",
  "multiple of a number": "A number is a multiple of <em>n</em> if it is the product of a counting number and <em>n.</em>",
  "multiplicative identity": "The number 1 is the multiplicative identity because multiplying 1 by any number does not change its value.",
  "multiplicative inverse": "The reciprocal of a number is its multiplicative inverse.",
  "natural base": "The number <em>e</em> is defined as the value of \\( \\left(\\left(\\right. 1 + \\frac{1}{n} \\left.\\right)\\right)^{n} , \\) as <em>n</em> gets larger and larger. We say, as <em>n</em> increases without bound, \\( e \\approx 2.718281827.. . \\)",
  "natural exponential function": "The natural exponential function is an exponential function whose base is <em>e</em>: \\( f \\left(\\right. x \\left.\\right) = e^{x} . \\) The domain is \\( \\left(\\right. \\text{−} \\infty , \\infty \\left.\\right) \\) and the range is \\( \\left(\\right. 0 , \\infty \\left.\\right) . \\)",
  "natural logarithmic function": "The function \\( f \\left(\\right. x \\left.\\right) = \\text{ln} x \\) is the natural logarithmic function with base \\( e , \\) where \\( x > 0 . \\)\n  \\( y = \\text{ln} x \\text{is equivalent to} x = e^{y} \\)",
  "negative numbers": "Numbers less than \\( 0 \\) are negative numbers.",
  "negative relationship": "A relationship in which an increase in the data for one variable tends to be paired with a decrease in the data for the other.",
  "non-statistical question": "A question which can be answered by a specific measurement or procedure&nbsp;where no variability is anticipated.",
  "numerator": "In a fraction, written \\( \\frac{a}{b} , \\) where \\( b \\neq 0 , \\) the numerator <em>a</em> indicates how many parts are included.",
  "numerical data": "Numerical data are data where the values are numbers, measurements, or quantities.",
  "one-to-one function": "A function is one-to-one if each value in the range has exactly one element in the domain.",
  "opposite": "The opposite of a number is the number that is the same distance from zero on the number line but on the opposite side of zero.",
  "order of operations": "The order of operations are established guidelines for simplifying an expression.",
  "ordered pair": "An ordered pair, \\( \\left(\\right. x , y \\left.\\right) \\) gives the coordinates of a point in a rectangular coordinate system.",
  "origin": "The point \\( \\left(\\right. 0 , 0 \\left.\\right) \\) is called the origin. It is the point where the <em>x</em>-axis and <em>y</em>-axis intersect.",
  "outlier": "A data value that is unusual in that it differs quite a bit from the other values in the data set.",
  "parabola": "A parabola is all points in a plane that are the same distance from a fixed point and a fixed line.",
  "parallel lines": "Parallel lines are lines in the same plane that do not intersect.",
  "partial sum": "When we add a finite number of terms of a sequence, we call the sum a partial sum.",
  "percent": "A percent is a ratio whose denominator is 100.",
  "perfect square": "A&nbsp;perfect square&nbsp;is an expression that is something times itself.",
  "perpendicular lines": "Perpendicular lines are lines in the same plane that form a right angle.",
  "piecewise function": "A piecewise function is a function defined using different expressions for different intervals in its\n domain.",
  "point-slope form": "The point-slope form of an equation of a line with slope <em>m</em> and containing the point \\( \\left(\\right. x_{1} , y_{1} \\left.\\right) \\) is \\( y - y_{1} = m \\left(\\right. x - x_{1} \\left.\\right) . \\)",
  "polynomial": "A monomial or two or more monomials combined by addition or subtraction is a polynomial.",
  "polynomial equation": "A polynomial equation is an equation that contains a polynomial expression.",
  "polynomial function": "A polynomial function is a function whose range values are defined by a polynomial.",
  "positive relationship": "A relationship in which an increase in the data for one variable tends to be paired with an increase in the data for the other.",
  "Power Property": "According to the Power Property, <em>a</em> to the <em>m</em> to the <em>n</em> equals <em>a</em> to the <em>m</em> times <em>n</em>.",
  "prime factorization": "The prime factorization of a number is the product of prime numbers that equals the number.",
  "prime number": "A prime number is a counting number greater than 1 whose only factors are 1 and the number itself.",
  "principal square root": "The positive square root is called the principal square root.",
  "Product Property": "According to the Product Property, <em>a</em> to the <em>m</em> times <em>a</em> to the <em>n</em> equals <em>a</em> to the <em>m</em> plus <em>n</em>.",
  "Product to a Power Property": "According to the Product to a Power Property, <em>a</em> times <em>b</em> in parentheses to the <em>m</em> equals <em>a</em> to the <em>m</em> times <em>b</em> to the <em>m</em>.",
  "Properties of Negative Exponents": "According to the Properties of Negative Exponents, <em>a</em> to the negative <em>n</em> equals 1 divided by <em>a</em> to the <em>n</em> and 1 divided by <em>a</em> to the negative <em>n</em> equals <em>a</em> to the <em>n</em>.",
  "proportion": "When two rational expressions are equal, the equation relating them is called a proportion.",
  "quadratic equation": "Polynomial equations of degree two are called quadratic equations.",
  "quadratic expression": "A&nbsp;quadratic expression in \\( x \\) is one that is equivalent to an expression of the form&nbsp;\\( ax^2\n + bx + c \\), where \\( a \\), \\( b \\), and \\( c \\) are constants and \\( a \\neq 0 \\).",
  "quadratic formula": "The formula&nbsp;\\( x = {\\text-b \\pm \\sqrt{b^2-4ac} \\over 2a} \\) that gives the solutions of\n the&nbsp;quadratic equation&nbsp;\\( ax^2 + bx + c = 0 \\), where \\( a \\) is not 0.",
  "quadratic function": "A quadratic function, where <em>a</em>, <em>b</em>, and <em>c</em> are real numbers and \\( a \\neq 0 , \\) is a function of the form \\( f \\left(\\right. x \\left.\\right) = a x^{2} + b x + c . \\)",
  "quadratic inequality": "A quadratic inequality is an inequality that contains a quadratic expression.",
  "Quotient Property": "According to the Quotient Property, <em>a</em> to the <em>m</em> divided by <em>a</em> to the <em>n</em> equals <em>a</em> to the <em>m</em> minus <em>n</em> as long as <em>a</em> is not zero.",
  "Quotient to a Negative Power Property": "Raising a quotient to a negative exponent occurs when <em>a</em> divided by <em>b</em> in parentheses to the power of negative <em>n</em> equals <em>b</em> divided by <em>a</em> in parentheses to the power of <em>n</em>.",
  "Quotient to a Power Property": "According to the Quotient to a Power Property, <em>a</em> divided by <em>b</em> in parentheses to the power of <em>m</em> is equal to <em>a</em> to the <em>m</em> divided by <em>b</em> to the <em>m</em> as long as <em>b</em> is not zero.",
  "radical equation": "An equation in which a variable is in the radicand of a radical expression is called a radical equation.",
  "radical function": "A radical function is a function that is defined by a radical expression.",
  "range": "The range of a function is the set of all of its possible output values.",
  "range of a relation": "The range of a relation is all the <em>y-</em>values in the ordered pairs of the relation.",
  "rational equation": "A rational equation is an equation that contains a rational expression.",
  "rational expression": "A rational expression is an expression of the form \\( \\frac{p}{q} , \\) where <em>p</em> and <em>q</em> are polynomials and \\( q \\neq 0 . \\)",
  "rational function": "A rational function is a function of the form \\( R \\left(\\right. x \\left.\\right) = \\frac{p \\left(\\right. x \\left.\\right)}{q \\left(\\right. x \\left.\\right)} \\) where \\( p \\left(\\right. x \\left.\\right) \\) and \\( q \\left(\\right. x \\left.\\right) \\) are polynomial functions and \\( q \\left(\\right. x \\left.\\right) \\) is not zero.",
  "rational inequality": "A rational inequality is an inequality that contains a rational expression.",
  "rational number": "A rational number is a number of the form \\( \\frac{p}{q} , \\) where <em>p</em> and <em>q</em> are integers and \\( q \\neq 0 . \\) Its decimal form stops or repeats.",
  "rationalizing the denominator": "The process of converting a fraction with a radical in the denominator to an equivalent fraction whose denominator is an integer.",
  "real number": "A real number is a number that is either rational or irrational.",
  "reciprocal": "The reciprocal of a fraction is found by inverting the fraction, placing the numerator in the denominator and the denominator in the numerator.",
  "recursive definition": "The recursive definition is a function that provides a repeated, or recurring, process to find terms in a sequence",
  "relation": "A relation is any set of ordered pairs,\\( \\left(\\right. x , y \\left.\\right) . \\)",
  "relative frequency table": "A two-way table where the value in each cell is divided by the total number of responses in the entire table or in a row or column.",
  "residual": "The difference between the \\( y \\)-value for a point in a scatter plot and the value predicted by a linear model.",
  "revenue": "The revenue is the selling price of each unit times <em>x</em>, the number of units sold; <em>R(x</em>) = (selling price per unit)<em>x</em>.",
  "row-echelon form": "A matrix is in row-echelon form when to the left of the vertical line, each entry on the diagonal is a 1 and all entries below the diagonal are zeros.",
  "Scatter plot": "A scatter plot is a graph of plotted points that may show a relationship between two sets of data.",
  "sequence": "A sequence is a function whose domain is the counting numbers.",
  "scientific notation": "A number is expressed in scientific notation when it is of the form: a×10^n where 1 ≤ │a│< 10 and n is an integer.",
  "similar figures": "Two figures are similar if the measures of their corresponding angles are equal and their corresponding sides have the same ratio.",
  "simplified rational expression": "A simplified rational expression has no common factors, other than 1, in its numerator and denominator.",
  "simplify an expression": "To simplify an expression means to do all the math possible.",
  "skewed distribution": "A distribution where one side of the distribution has more values farther from the bulk of the data than the other side.",
  "solution of a linear equation in two variables": "An ordered pair \\( \\left(\\right. x , y \\left.\\right) \\) is a solution of the linear equation\\( A x + B y = C , \\) if the equation is a true statement when the <em>x</em>- and <em>y</em>-values of the ordered pair are substituted into the equation.",
  "solution of an equation": "A solution of an equation is a value of a variable that makes a true statement when substituted into the equation.",
  "solution to a linear inequality": "An ordered pair \\( \\left(\\right. x , y \\left.\\right) \\) is a solution to a linear inequality if the inequality is true when we substitute the values of <em>x</em> and <em>y</em>.",
  "solution to a system of equations": "A coordinate pair that makes both equations in the system true.",
  "solutions of a system of equations": "The values of the variables that make <em>all</em> the equations true.",
  "solutions of a system of linear equations with three variables": "The values of the variables that make all the equations true.",
  "solutions to a system of inequalities": "All pairs of values that make the inequalities in a system true are solutions to the system.",
  "square matrix": "A square matrix is a matrix with the same number of rows and columns.",
  "square of a number": "If \\( n^{2} = m , \\) then <em>m</em> is the square of <em>n</em>.",
  "square root of a number": "If \\( n^{2} = m , \\) then <em>n</em> is a square root of <em>m</em>.",
  "standard deviation": "A measure of the variability, or spread, of a distribution.",
  "standard form": "A complex number is in standard form when written as \\( a + b i , \\) where <em>a, b</em> are real numbers.",
  "standard form (of a quadratic expression)": "The standard form of a quadratic expression in \\( x \\) is&nbsp;\\( ax^2 + bx + c \\), where \\( a \\), \\( b \\), and \\( c \\) are constants, and \\( a \\) is not 0.",
  "standard form of a linear equation": "A linear equation is in standard form when it is written \\( A x + B y = C . \\)",
  "standard form of a polynomial": "A polynomial is in standard form when the terms of a polynomial are written in descending order of degrees.",
  "statistic": "A quantity that is calculated from sample data, such as mean, median, or MAD (mean absolute deviation).",
  "statistical question": "A question that can only be answered by&nbsp;using data and where we expect the data to&nbsp;have variability.",
  "strong relationship": "A relationship between two numerical variables is strong if the data are tightly clustered around the best fit line.",
  "substitution": "Substitution is replacing a variable with an expression it is equal to.",
  "supplementary angles": "Two angles are supplementary if the sum of the measures of their angles is 180 degrees.",
  "system of equations": "Two or more equations that represent the constraints in the same situation&nbsp;form a system of\n equations.",
  "system of inequalities": "Two or more inequalities that represent the constraints in the same situation form a system of\n inequalities.",
  "system of linear equations": "When two or more linear equations are grouped together, they form a system of linear equations.",
  "system of linear inequalities": "Two or more linear inequalities grouped together form a system of linear inequalities.",
  "system of nonlinear equations": "A system of nonlinear equations is a system where at least one of the equations is not linear.",
  "term": "A term is a constant, or the product of a constant and one or more variables.",
  "trinomial": "A trinomial is a polynomial with exactly three terms.",
  "two-way table": "A way of organizing data from two categorical variables to investigate the association between them.",
  "uniform distribution": "A distribution which has the data values evenly distributed throughout the range of the data.",
  "variable": "A variable is a letter that represents a number whose value may change.",
  "variable (statistics)": "A characteristic of individuals in a population&nbsp;that can take on different values",
  "vertex (of a graph)": "For a quadratic function or an absolute value function, the point where the graph changes from increasing to decreasing or vice versa.",
  "vertex form (of a quadratic expression)": "The vertex form of a quadratic expression in \\( x \\) is&nbsp;\\( a(x-h)^2 + k \\), where \\( a \\), \\( h \\),\n and \\( k \\) are constants, and \\( a \\) is not 0.",
  "vertical intercept": "The vertical intercept of a graph is the point where the graph crosses the vertical axis.",
  "vertical line": "A vertical line is the graph of an equation of the form \\( x = a . \\) The line passes through the <em>x</em>-axis at \\( \\left(\\right. a , 0 \\left.\\right) . \\)",
  "weak relationship": "A relationship between two numerical variables is weak if the data is loosely spread&nbsp;around the best fit line.",
  "zero (of a function)": "A zero of a function is an input that yields an output of zero. If other words, if \\( f(a) = 0 \\) then \\( a \\) is a zero of \\( f \\).",
  "Zero Exponent Property": "According to the Zero Exponent Property, <em>a</em> to the zero is 1 as long as <em>a</em> is not zero.",
  "zero of the function": "A value of \\( x \\) where the function is 0, is called a zero of the function.",
  "Zero Product Property": "The Zero Product Property says that if the product of two quantities is zero, then at least one of the quantities is zero."
}